Repository: VitexSoftware/FlexiProxy
Catalog: locale/*/LC_MESSAGES/flexiproxy.po
Languages: cs_cz

source: Column %s was added to evidence %s
cs_cz: Sloupec %s byl přidán do evidence %s

source: Column %s was not added from evidence %s
cs_cz: Sloupec %s nebyl přidán do evidence %s

source: Column %s was removed from evidence %s
cs_cz: Sloupec %s byl odstraněn z evidence %s

source: Column %s was not removed from evidence %s
cs_cz: Sloupec %s nebyl odstraněn z evidence %s

source: URI %s was not parsed
cs_cz: URI %s nebylo rozparsováno

source: Please Check
cs_cz: Prosím zkontroluj

source: ApplyPlugin: %s
cs_cz: Aplikován Plugin: %s

source: Login Failed
cs_cz: Chyba přihlášení

source: Loading evidence list failed
cs_cz: Načítání seznamu evidencí se nezdařilo

source: Replace %s to %s on %s failed
cs_cz: Přepsání %s na %s v %s selhalo

source: Plugin with undefined process()
cs_cz: Plugin bez definované metody process()

source: File %s was attached
cs_cz: Byl přiložen soubor %s

source: AddBefore: pattern "%s" not found on %s
cs_cz: Přidej před: vzorek "%s" nebyl nalezen v %s

source: AddAfter: pattern "%s" not found on %s
cs_cz: Přidej za: vzorek "%s" nebyl nalezen v %s

source: Custom Columns
cs_cz: Uživatelské sloupečky

source: New Attachment
cs_cz: Nová příloha

source: Click to hide messages
cs_cz: Klikněte pro skrytí zpráv

source: New Custom Column
cs_cz: Nový uživatelský sloupec

source: New pricelist Attachment
cs_cz: Nová příloha ceníku

source: Latest attachment
cs_cz: Poslední příloha

source: Attachment File
cs_cz: Soubor přílohy

source: image or other record related document
cs_cz: Obrázek nebo jiný dokument k záznamu

source: New %s attachment
cs_cz: Nová příloha na %s

source: Back to %s
cs_cz: Zpět na %s

source: About
cs_cz: O aplikaci

source: Sign in
cs_cz: Přihlášení

source: login
cs_cz: Přihlašovací jméno

source: Password
cs_cz: Heslo

source: Remeber me
cs_cz: Pamatuj si mne

source: Public Access
cs_cz: Veřejný přístup

source: Settings
cs_cz: Nastavení

source: Sign off
cs_cz: Odhlášení

source: New Column Name
cs_cz: Jméno nového sloupečku

source: Create
cs_cz: Založ

source: Remove Column
cs_cz: Odstranit sloupec

source: Create Company
cs_cz: Založ firmu

source: Company
cs_cz: Firma

source: Sources
cs_cz: Zdrojáky

source: Support
cs_cz: Podpora

source: Services
cs_cz: Služby

source: Docs
cs_cz: Dokumentace

source: Author
cs_cz: Autor

source: Sponsored by
cs_cz: Sponzorováno

source: &copy; 2017 Vítězslav "Vitex" Dvořák
cs_cz: &copy; 2016 Vítězslav "Vitex" Dvořák

source: Please sign in as admin first
cs_cz: Nejprve se prosím přihlaš jako admin

source: About application
cs_cz: O Aplikaci

source: Used Libraries
cs_cz: Použité knihovny

source: Removed column %s from evidence %s
cs_cz: Odstraněn sloupec %s z evidence %s

source: Custom Columns for %s
cs_cz: Uživatelské sloupečky pro %s

source: Server added to bookmarks
cs_cz: Server byl přidán do záložek

source: Signed in as:
cs_cz: Přihlášen jako:

source: Please confirm your login credentials
cs_cz: Prosím potvrď své přihlašovací údaje

source: Login History
cs_cz: Historie přihlášení

source: User name
cs_cz: Uživatelské Jméno

source: Login name
cs_cz: Přihlašovací Jméno

source: User's password
cs_cz: Heslo uživatele

source: Show product images
cs_cz: Zobraz obrázky produktu

source: Features
cs_cz: Schopnosti

source: Sign out
cs_cz: Odhlášení

source: Thank you for your patronage and look forward to another visit
cs_cz: Díky za váš zájem a těším se na další návštěvu
